Repository: bannzai/Alarmify
Catalog: Alarmify/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, es_419, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant, zh_hk

source: Not signed in
ar: لم تسجّل الدخول
ca: No has iniciat sessió
cs: Nejsi přihlášen
da: Ikke logget ind
de: Nicht angemeldet
el: Δεν έχεις συνδεθεί
es: No has iniciado sesión
es_419: No has iniciado sesión
fi: Et ole kirjautunut sisään
fr: Vous n’êtes pas connecté
he: לא התחברת
hi: आपने साइन इन नहीं किया है
hr: Nisi prijavljen
hu: Nincs bejelentkezve
id: Belum masuk
it: Non hai effettuato l’accesso
ja: サインインが完了していません
ko: 로그인되어 있지 않아요
ms: Belum log masuk
nb: Ikke logget inn
nl: Niet ingelogd
pl: Nie zalogowano
pt_br: Você não fez login
pt_pt: Não iniciaste sessão
ro: Nu ești autentificat
ru: Вы не вошли в систему
sk: Nie si prihlásený
sv: Inte inloggad
th: ยังไม่ได้เข้าสู่ระบบ
tr: Oturum açılmadı
uk: Ви не ввійшли в систему
vi: Chưa đăng nhập
zh_hans: 未登录
zh_hant: 未登入
zh_hk: 未登入

source: One curl line for scripts, crontab and CI jobs
ar: سطر curl واحد للبرامج النصية وcrontab ومهام CI
ca: Una línia de curl per a scripts, crontab i tasques de CI
cs: Jeden řádek curl pro skripty, crontab a úlohy CI
da: Én curl-linje til scripts, crontab og CI-job
de: Eine curl-Zeile für Skripte, crontab und CI-Jobs
el: Μία γραμμή curl για σενάρια, crontab και εργασίες CI
es: Una línea de curl para scripts, crontab y trabajos de CI
es_419: Una línea de curl para scripts, crontab y trabajos de CI
fi: Yksi curl-rivi skripteille, crontabille ja CI-töille
fr: Une ligne curl pour les scripts, crontab et les tâches CI
he: שורת curl אחת לסקריפטים, ל־crontab ולמשימות CI
hi: स्क्रिप्ट, crontab और CI जॉब के लिए curl की एक पंक्ति
hr: Jedan curl redak za skripte, crontab i CI zadatke
hu: Egy curl-sor szkriptekhez, crontabhoz és CI-feladatokhoz
id: Satu baris curl untuk skrip, crontab, dan tugas CI
it: Una riga curl per script, crontab e attività CI
ja: スクリプト・crontab・CI から 1 行の curl で鳴らす
ko: 스크립트, crontab 및 CI 작업을 위한 curl 한 줄
ms: Satu baris curl untuk skrip, crontab dan tugas CI
nb: Én curl-linje for skript, crontab og CI-jobber
nl: Eén curl-regel voor scripts, crontab en CI-taken
pl: Jedna linia curl do skryptów, crontaba i zadań CI
pt_br: Uma linha de curl para scripts, crontab e tarefas de CI
pt_pt: Uma linha de curl para scripts, crontab e tarefas de CI
ro: O singură linie curl pentru scripturi, crontab și sarcini CI
ru: Одна строка curl для скриптов, crontab и задач CI
sk: Jeden riadok curl pre skripty, crontab a úlohy CI
sv: En curl-rad för skript, crontab och CI-jobb
th: curl หนึ่งบรรทัดสำหรับสคริปต์ crontab และงาน CI
tr: Betikler, crontab ve CI işleri için tek curl satırı
uk: Один рядок curl для скриптів, crontab і завдань CI
vi: Một dòng curl cho tập lệnh, crontab và tác vụ CI
zh_hans: 供脚本、crontab 和 CI 任务使用的一行 curl
zh_hant: 供指令碼、crontab 和 CI 工作使用的一行 curl
zh_hk: 供指令碼、crontab 和 CI 工作使用的一行 curl

source: Open this recipe on the web
ar: فتح هذه الوصفة على الويب
ca: Obre aquesta recepta al web
cs: Otevřít tento recept na webu
da: Åbn denne opskrift på nettet
de: Dieses Rezept im Web öffnen
el: Άνοιγμα αυτής της συνταγής στο διαδίκτυο
es: Abrir esta receta en la web
es_419: Abrir esta receta en Internet
fi: Avaa tämä resepti verkossa
fr: Ouvrir cette recette sur le Web
he: פתח את המתכון הזה באינטרנט
hi: यह रेसिपी वेब पर खोलें
hr: Otvori ovaj recept na webu
hu: Recept megnyitása a weben
id: Buka resep ini di web
it: Apri questa ricetta sul web
ja: Web でこのレシピを見る
ko: 웹에서 이 레시피 열기
ms: Buka resipi ini di web
nb: Åpne denne oppskriften på nettet
nl: Dit recept op het web openen
pl: Otwórz ten przepis w internecie
pt_br: Abrir esta receita na web
pt_pt: Abrir esta receita na web
ro: Deschide această rețetă pe web
ru: Открыть этот рецепт в интернете
sk: Otvoriť tento recept na webe
sv: Öppna det här receptet på webben
th: เปิดสูตรนี้บนเว็บ
tr: Bu tarifi web'de aç
uk: Відкрити цей рецепт в інтернеті
vi: Mở công thức này trên web
zh_hans: 在网上打开此食谱
zh_hant: 在網路上開啟此食譜
zh_hk: 在網上開啟此食譜

source: Permission
ar: الإذن
ca: Permís
cs: Oprávnění
da: Tilladelse
de: Berechtigung
el: Άδεια
es: Permiso
es_419: Permiso
fi: Lupa
fr: Autorisation
he: הרשאה
hi: अनुमति
hr: Dozvola
hu: Engedély
id: Izin
it: Autorizzazione
ja: 権限
ko: 권한
ms: Kebenaran
nb: Tillatelse
nl: Toestemming
pl: Uprawnienie
pt_br: Permissão
pt_pt: Permissão
ro: Permisiune
ru: Разрешение
sk: Povolenie
sv: Behörighet
th: สิทธิ์
tr: İzin
uk: Дозвіл
vi: Quyền
zh_hans: 权限
zh_hant: 權限
zh_hk: 權限

source: Plan
ar: الخطة
ca: Pla
cs: Tarif
da: Abonnement
de: Tarif
el: Πλάνο
fi: Tilauksen tyyppi
fr: Forfait
he: תוכנית
hi: प्लान
hr: Tarifa
hu: Csomag
id: Paket
it: Piano
ja: プラン
ko: 요금제
ms: Pelan
nb: Abonnement
nl: Abonnement
pt_br: Plano
pt_pt: Plano
ru: Тариф
sk: Tarifa
sv: Abonnemang
th: แพ็กเกจ
uk: Тариф
vi: Gói dịch vụ
zh_hans: 方案
zh_hant: 方案
zh_hk: 方案

source: Plans
ar: الخطط
cs: Plány
da: Planer
de: Tarife
el: Προγράμματα
es: Planes
es_419: Planes
fi: Tilaukset
fr: Forfaits
he: תוכניות
hi: प्लान
hr: Planovi
hu: Csomagok
id: Paket
it: Piani
ja: プラン
ko: 플랜
ms: Pelan
nb: Abonnementer
nl: Abonnementen
pl: Plany
pt_br: Planos
pt_pt: Planos
ro: Planuri
ru: Тарифы
sk: Plány
sv: Abonnemang
th: แพ็กเกจ
tr: Planlar
uk: Тарифи
vi: Gói dịch vụ
zh_hans: 方案
zh_hant: 方案
zh_hk: 方案

source: Prices couldn't be loaded
ar: تعذّر تحميل الأسعار
ca: No s'han pogut carregar els preus
cs: Ceny se nepodařilo načíst
da: Priserne kunne ikke indlæses
de: Preise konnten nicht geladen werden
el: Δεν ήταν δυνατή η φόρτωση των τιμών
es: No se han podido cargar los precios
es_419: No se pudieron cargar los precios
fi: Hintoja ei voitu ladata
fr: Impossible de charger les prix
he: לא ניתן לטעון את המחירים
hi: कीमतें लोड नहीं हो सकीं
hr: Cijene nije moguće učitati
hu: Az árakat nem sikerült betölteni
id: Harga tidak dapat dimuat
it: Impossibile caricare i prezzi
ja: 価格を読み込めませんでした
ko: 가격을 불러오지 못했어요
ms: Harga tidak dapat dimuat
nb: Prisene kunne ikke lastes inn
nl: Prijzen konden niet worden geladen
pl: Nie udało się wczytać cen
pt_br: Não foi possível carregar os preços
pt_pt: Não foi possível carregar os preços
ro: Prețurile nu au putut fi încărcate
ru: Не удалось загрузить цены
sk: Ceny sa nepodarilo načítať
sv: Priserna kunde inte läsas in
th: โหลดราคาไม่ได้
tr: Fiyatlar yüklenemedi
uk: Не вдалося завантажити ціни
vi: Không thể tải giá
zh_hans: 无法加载价格
zh_hant: 無法載入價格
zh_hk: 無法載入價格

source: Privacy Policy
ar: سياسة الخصوصية
ca: Política de privacitat
cs: Zásady ochrany osobních údajů
da: Privatlivspolitik
de: Datenschutzrichtlinie
el: Πολιτική απορρήτου
es: Política de privacidad
es_419: Política de privacidad
fi: Tietosuojakäytäntö
fr: Politique de confidentialité
he: מדיניות פרטיות
hi: गोपनीयता नीति
hr: Pravila privatnosti
hu: Adatvédelmi irányelvek
id: Kebijakan Privasi
it: Informativa sulla privacy
ja: プライバシーポリシー
ko: 개인정보 처리방침
ms: Dasar Privasi
nb: Personvernerklæring
nl: Privacybeleid
pl: Polityka prywatności
pt_br: Política de Privacidade
pt_pt: Política de Privacidade
ro: Politica de confidențialitate
ru: Политика конфиденциальности
sk: Zásady ochrany osobných údajov
sv: Integritetspolicy
th: นโยบายความเป็นส่วนตัว
tr: Gizlilik Politikası
uk: Політика конфіденційності
vi: Chính sách quyền riêng tư
zh_hans: 隐私政策
zh_hant: 隱私權政策
zh_hk: 私隱政策

source: Purchases and restores are unavailable while connected to the emulator. Switch the backend back to production in the developer menu.
ar: لا تتوفر عمليات الشراء والاستعادة أثناء الاتصال بالمحاكي. بدّل الواجهة الخلفية إلى production مجددًا من قائمة المطوّر.
ca: Les compres i les restauracions no estan disponibles mentre estiguis connectat a l’emulador. Torna a canviar el backend a production al menú de desenvolupador.
cs: Nákupy a obnovení nejsou při připojení k emulátoru k dispozici. V nabídce pro vývojáře přepni backend zpět na production.
da: Køb og gendannelse er ikke tilgængelige, mens du er tilsluttet emulatoren. Skift backend tilbage til production i udviklermenuen.
de: Käufe und Wiederherstellungen sind nicht verfügbar, solange du mit dem Emulator verbunden bist. Stelle das Backend im Entwicklermenü wieder auf production um.
el: Οι αγορές και η επαναφορά δεν είναι διαθέσιμες όσο είσαι συνδεδεμένος στον εξομοιωτή. Άλλαξε το backend ξανά σε production από το μενού προγραμματιστή.
es: Las compras y las restauraciones no están disponibles mientras estés conectado al emulador. Vuelve a cambiar el backend a production en el menú de desarrollador.
es_419: Las compras y las restauraciones no están disponibles mientras estés conectado al emulador. Vuelve a cambiar el backend a production en el menú de desarrollador.
fi: Ostokset ja palautukset eivät ole käytettävissä, kun olet yhteydessä emulaattoriin. Vaihda backend takaisin production-ympäristöön kehittäjävalikossa.
fr: Les achats et les restaurations ne sont pas disponibles lorsque vous êtes connecté à l’émulateur. Repassez le backend en production dans le menu développeur.
he: רכישות ושחזורן אינם זמינים בזמן שאתה מחובר לאמולטור. החלף את ה-backend חזרה ל-production בתפריט המפתחים.
hi: एमुलेटर से कनेक्ट रहने के दौरान खरीदारी और पुनर्स्थापन उपलब्ध नहीं हैं। डेवलपर मेन्यू में बैकएंड को production पर वापस स्विच करें।
hr: Kupnje i obnavljanja nisu dostupni dok si povezan s emulatorom. U izborniku za razvojne programere vrati backend na production.
hu: A vásárlások és a visszaállítások nem érhetők el, amíg az emulátorhoz csatlakozol. A fejlesztői menüben váltsd vissza a backendet production környezetre.
id: Pembelian dan pemulihan tidak tersedia saat kamu terhubung ke emulator. Alihkan backend kembali ke production di menu developer.
it: Gli acquisti e i ripristini non sono disponibili mentre sei connesso all’emulatore. Nel menu sviluppatore, reimposta il backend su production.
ja: エミュレータに接続している間は購入と復元を行えません。開発者メニューで接続先を production に戻してください。
ko: 에뮬레이터에 연결되어 있는 동안에는 구입 및 복원을 사용할 수 없어요. 개발자 메뉴에서 백엔드를 production으로 다시 전환해 주세요.
ms: Pembelian dan pemulihan tidak tersedia semasa anda disambungkan ke emulator. Tukar backend kembali kepada production dalam menu pembangun.
nb: Kjøp og gjenoppretting er ikke tilgjengelig mens du er koblet til emulatoren. Bytt backend tilbake til production i utviklermenyen.
nl: Aankopen en herstellen zijn niet beschikbaar wanneer je met de emulator verbonden bent. Schakel de backend in het ontwikkelaarsmenu terug naar production.
pl: Zakupy i przywracanie nie są dostępne podczas połączenia z emulatorem. W menu dewelopera przełącz backend z powrotem na production.
pt_br: Compras e restaurações não estão disponíveis enquanto você estiver conectado ao emulador. Mude o backend de volta para production no menu do desenvolvedor.
pt_pt: As compras e os restauros não estão disponíveis enquanto estiveres ligado ao emulador. Muda o backend novamente para production no menu do programador.
ro: Achizițiile și restaurările nu sunt disponibile cât timp ești conectat la emulator. Comută backendul înapoi la production din meniul pentru dezvoltatori.
ru: Покупки и восстановление недоступны при подключении к эмулятору. Переключите backend обратно на production в меню разработчика.
sk: Nákupy a obnovenie nie sú dostupné, keď si pripojený k emulátoru. V ponuke pre vývojárov prepni backend späť na production.
sv: Köp och återställning är inte tillgängliga när du är ansluten till emulatorn. Växla tillbaka backend till production i utvecklarmenyn.
th: การซื้อและการกู้คืนไม่สามารถใช้ได้ขณะเชื่อมต่อกับโปรแกรมจำลอง สลับ backend กลับเป็น production ในเมนูนักพัฒนา
tr: Emülatöre bağlıyken satın alma ve geri yükleme kullanılamaz. Geliştirici menüsünden backend’i yeniden production’a geçir.
uk: Купівля та відновлення недоступні під час підключення до емулятора. Перемкніть backend назад на production у меню розробника.
vi: Không thể mua hoặc khôi phục khi đang kết nối với trình mô phỏng. Hãy chuyển backend về production trong menu dành cho nhà phát triển.
zh_hans: 连接模拟器时无法购买或恢复。请在开发者菜单中将后端切换回 production。
zh_hant: 連接模擬器時無法購買或還原。請在開發者選單中將後端切換回 production。
zh_hk: 連接至模擬器時無法購買或還原。請在開發者選單中將後端切換回 production。

source: Purchases aren't ready yet. Please try again later.
ar: لم تصبح عمليات الشراء جاهزة بعد. يُرجى المحاولة مرة أخرى لاحقًا.
ca: Les compres encara no estan preparades. Torna-ho a provar més tard.
cs: Nákupy ještě nejsou připravené. Zkus to znovu později.
da: Køb er ikke klar endnu. Prøv igen senere.
de: Käufe sind noch nicht bereit. Bitte versuche es später erneut.
el: Οι αγορές δεν είναι ακόμη έτοιμες. Δοκίμασε ξανά αργότερα.
es: Las compras aún no están disponibles. Inténtalo de nuevo más tarde.
es_419: Las compras aún no están listas. Vuelve a intentarlo más tarde.
fi: Ostokset eivät ole vielä valmiita. Yritä myöhemmin uudelleen.
fr: Les achats ne sont pas encore prêts. Veuillez réessayer plus tard.
he: הרכישות עדיין לא מוכנות. נסה שוב מאוחר יותר.
hi: खरीदारी अभी तैयार नहीं है। कृपया बाद में फिर से कोशिश करें।
hr: Kupnje još nisu spremne. Pokušaj ponovno kasnije.
hu: A vásárlások még nem állnak készen. Próbáld újra később.
id: Pembelian belum siap. Silakan coba lagi nanti.
it: Gli acquisti non sono ancora pronti. Riprova più tardi.
ja: 購入はまだ準備できていません。しばらくしてからお試しください。
ko: 구매 기능이 아직 준비되지 않았어요. 나중에 다시 시도해 주세요.
ms: Pembelian masih belum tersedia. Sila cuba lagi kemudian.
nb: Kjøp er ikke klare ennå. Prøv igjen senere.
nl: Aankopen zijn nog niet klaar. Probeer het later opnieuw.
pl: Zakupy nie są jeszcze gotowe. Spróbuj ponownie później.
pt_br: As compras ainda não estão prontas. Tente novamente mais tarde.
pt_pt: As compras ainda não estão prontas. Tenta novamente mais tarde.
ro: Achizițiile nu sunt încă pregătite. Încearcă din nou mai târziu.
ru: Покупки ещё не готовы. Попробуйте снова позже.
sk: Nákupy ešte nie sú pripravené. Skús to znova neskôr.
sv: Köp är inte redo än. Försök igen senare.
th: การซื้อยังไม่พร้อม โปรดลองอีกครั้งในภายหลัง
tr: Satın alma işlemleri henüz hazır değil. Lütfen daha sonra tekrar dene.
uk: Покупки ще не готові. Спробуйте ще раз пізніше.
vi: Giao dịch mua chưa sẵn sàng. Vui lòng thử lại sau.
zh_hans: 购买功能尚未准备好。请稍后再试。
zh_hant: 購買功能尚未準備好。請稍後再試。
zh_hk: 購買功能尚未準備好。請稍後再試。

source: Purchases couldn't be restored.
ar: تعذّر استعادة عمليات الشراء.
ca: No s'han pogut restaurar les compres.
cs: Nákupy se nepodařilo obnovit.
da: Køb kunne ikke gendannes.
de: Käufe konnten nicht wiederhergestellt werden.
el: Δεν ήταν δυνατή η επαναφορά των αγορών.
es: No se pudieron restaurar las compras.
es_419: No se pudieron restaurar las compras.
fi: Ostoksia ei voitu palauttaa.
fr: Impossible de restaurer les achats.
he: לא ניתן לשחזר את הרכישות.
hi: खरीदारी पुनर्स्थापित नहीं की जा सकीं।
hr: Kupnje nije moguće obnoviti.
hu: A vásárlásokat nem sikerült visszaállítani.
id: Pembelian tidak dapat dipulihkan.
it: Non è stato possibile ripristinare gli acquisti.
ja: 購入を復元できませんでした。
ko: 구입 항목을 복원할 수 없습니다.
ms: Pembelian tidak dapat dipulihkan.
nb: Kjøpene kunne ikke gjenopprettes.
nl: Aankopen konden niet worden hersteld.
pl: Nie udało się odtworzyć zakupów.
pt_br: Não foi possível restaurar as compras.
pt_pt: Não foi possível restaurar as compras.
ro: Achizițiile nu au putut fi restaurate.
ru: Не удалось восстановить покупки.
sk: Nákupy sa nepodarilo obnoviť.
sv: Köp kunde inte återställas.
th: ไม่สามารถกู้คืนรายการซื้อได้
tr: Satın alımlar geri yüklenemedi.
uk: Не вдалося відновити покупки.
vi: Không thể khôi phục giao dịch mua.
zh_hans: 无法恢复购买项目。
zh_hant: 無法恢復購買項目。
zh_hk: 無法還原購買項目。

source: Push payload
ar: حمولة Push
ca: Càrrega útil de push
cs: Payload push
el: Payload push
es: Payload de push
es_419: Payload de push
fr: Payload push
he: מטען Push
hi: पुश पेलोड
hr: Payload push
id: Payload push
it: Payload push
ko: 푸시 페이로드
ms: Payload push
pl: Payload push
pt_br: Payload de push
pt_pt: Payload de push
ro: Payload push
ru: Payload push
sk: Payload push
th: เพย์โหลด Push
tr: Push yükü
uk: Payload push
vi: Payload push
zh_hans: 推送负载
zh_hant: 推送負載

source: Put the Authorization header value in 'secrets.yaml'.
ar: ضع قيمة ترويسة Authorization في 'secrets.yaml'.
ca: Posa el valor de la capçalera Authorization a 'secrets.yaml'.
cs: Vlož hodnotu hlavičky Authorization do 'secrets.yaml'.
da: Angiv værdien for Authorization-headeren i 'secrets.yaml'.
de: Lege den Wert des Authorization-Headers in 'secrets.yaml' ab.
el: Βάλε την τιμή της κεφαλίδας Authorization στο 'secrets.yaml'.
es: Pon el valor de la cabecera Authorization en 'secrets.yaml'.
es_419: Coloca el valor del encabezado Authorization en 'secrets.yaml'.
fi: Lisää Authorization-otsakkeen arvo tiedostoon 'secrets.yaml'.
fr: Placez la valeur de l’en-tête Authorization dans 'secrets.yaml'.
he: הצב את ערך כותרת ה־Authorization ב־'secrets.yaml'.
hi: 'secrets.yaml' में Authorization हेडर का मान डालें।
hr: Postavi vrijednost zaglavlja Authorization u 'secrets.yaml'.
hu: Helyezd az Authorization fejléc értékét a 'secrets.yaml' fájlba.
id: Masukkan nilai header Authorization ke 'secrets.yaml'.
it: Inserisci il valore dell'intestazione Authorization in 'secrets.yaml'.
ja: 「secrets.yaml」に Authorization ヘッダーの値を置きます
ko: 'secrets.yaml'에 Authorization 헤더 값을 입력하세요.
ms: Masukkan nilai pengepala Authorization ke dalam 'secrets.yaml'.
nb: Legg verdien til Authorization-headeren i 'secrets.yaml'.
nl: Zet de waarde van de Authorization-header in 'secrets.yaml'.
pl: Wstaw wartość nagłówka Authorization do 'secrets.yaml'.
pt_br: Coloque o valor do cabeçalho Authorization em 'secrets.yaml'.
pt_pt: Coloca o valor do cabeçalho Authorization em 'secrets.yaml'.
ro: Introdu valoarea antetului Authorization în 'secrets.yaml'.
ru: Поместите значение заголовка Authorization в 'secrets.yaml'.
sk: Vlož hodnotu hlavičky Authorization do 'secrets.yaml'.
sv: Lägg in värdet för Authorization-headern i 'secrets.yaml'.
th: ใส่ค่าของเฮดเดอร์ Authorization ใน 'secrets.yaml'
tr: Authorization başlığının değerini 'secrets.yaml' dosyasına ekle.
uk: Додайте значення заголовка Authorization у файл 'secrets.yaml'.
vi: Đặt giá trị của header Authorization vào 'secrets.yaml'.
zh_hans: 将 Authorization 标头值放入 'secrets.yaml'。
zh_hant: 將 Authorization 標頭值放入 'secrets.yaml'。
zh_hk: 將 Authorization 標頭值放入 'secrets.yaml'。

source: Put the curl call at the end of a script or in a crontab. 'fire_in' counts seconds from the request, so no date arithmetic is needed.
ar: ضع استدعاء curl في نهاية برنامج نصي أو في crontab. يحسب 'fire_in' عدد الثواني من وقت الطلب، لذا لا حاجة إلى حساب التواريخ.
ca: Col·loca la crida a curl al final d’un script o en un crontab. 'fire_in' compta els segons des de la sol·licitud, de manera que no cal fer càlculs de dates.
cs: Umístěte volání curl na konec skriptu nebo do crontabu. 'fire_in' počítá sekundy od požadavku, takže není potřeba počítat s daty.
da: Placér curl-kaldet i slutningen af et script eller i en crontab. 'fire_in' tæller sekunder fra anmodningen, så du behøver ikke beregne datoer.
de: Platziere den curl-Aufruf am Ende eines Skripts oder in einem Crontab. 'fire_in' zählt die Sekunden ab der Anfrage, daher sind keine Datumsberechnungen nötig.
el: Βάλε την κλήση curl στο τέλος ενός script ή σε ένα crontab. Το 'fire_in' μετρά τα δευτερόλεπτα από το αίτημα, επομένως δεν χρειάζονται υπολογισμοί ημερομηνιών.
es: Coloca la llamada a curl al final de un script o en un crontab. 'fire_in' cuenta los segundos desde la solicitud, así que no necesitas hacer cálculos de fechas.
es_419: Pon la llamada a curl al final de un script o en un crontab. 'fire_in' cuenta los segundos desde la solicitud, así que no tienes que hacer cálculos de fechas.
fi: Lisää curl-kutsu komentosarjan loppuun tai crontabiin. 'fire_in' laskee sekunnit pyynnöstä alkaen, joten päivämäärien laskemista ei tarvita.
fr: Placez l’appel curl à la fin d’un script ou dans un crontab. 'fire_in' compte les secondes à partir de la requête : aucun calcul de date n’est nécessaire.
he: הוסף את קריאת curl בסוף סקריפט או ב-crontab. 'fire_in' סופר את השניות מרגע הבקשה, לכן אין צורך בחישובי תאריכים.
hi: किसी स्क्रिप्ट के अंत में या crontab में curl कॉल रखें। 'fire_in' अनुरोध के बाद के सेकंड गिनता है, इसलिए तारीखों की गणना करने की आवश्यकता नहीं है।
hr: Postavi poziv curl na kraj skripte ili u crontab. 'fire_in' broji sekunde od zahtjeva, pa nije potrebno računati datume.
hu: Helyezd a curl-hívást egy szkript végére vagy egy crontabba. A 'fire_in' a kéréstől számított másodperceket számolja, ezért nincs szükség dátumszámításra.
id: Letakkan panggilan curl di akhir skrip atau dalam crontab. 'fire_in' menghitung detik sejak permintaan, jadi kamu tidak perlu menghitung tanggal.
it: Inserisci la chiamata curl alla fine di uno script o in un crontab. 'fire_in' conta i secondi dalla richiesta, quindi non servono calcoli sulle date.
ja: スクリプトの末尾や crontab に curl を置きます。「fire_in」は受信からの秒数なので日時の計算は不要です
ko: 스크립트 끝이나 crontab에 curl 호출을 넣으세요. 'fire_in'은 요청부터 경과한 초를 세므로 날짜를 계산할 필요가 없어요.
ms: Letakkan panggilan curl di hujung skrip atau dalam crontab. 'fire_in' mengira saat dari permintaan, jadi anda tidak perlu membuat pengiraan tarikh.
nb: Legg curl-kallet til på slutten av et skript eller i en crontab. 'fire_in' teller sekunder fra forespørselen, så du trenger ikke beregne datoer.
nl: Zet de curl-aanroep aan het einde van een script of in een crontab. 'fire_in' telt de seconden vanaf het verzoek, dus je hoeft geen datumberekeningen te maken.
pl: Umieść wywołanie curl na końcu skryptu lub w crontabie. 'fire_in' liczy sekundy od żądania, więc nie musisz wykonywać obliczeń daty.
pt_br: Coloque a chamada curl no final de um script ou em um crontab. 'fire_in' conta os segundos a partir da solicitação, então você não precisa fazer cálculos de data.
pt_pt: Coloca a chamada curl no final de um script ou num crontab. 'fire_in' conta os segundos desde o pedido, por isso não precisas de fazer cálculos de datas.
ro: Plasează apelul curl la finalul unui script sau într-un crontab. 'fire_in' numără secundele de la solicitare, deci nu trebuie să calculezi date.
ru: Разместите вызов curl в конце скрипта или в crontab. 'fire_in' отсчитывает секунды с момента запроса, поэтому вычислять даты не нужно.
sk: Umiestni volanie curl na koniec skriptu alebo do crontabu. 'fire_in' počíta sekundy od požiadavky, takže nemusíš počítať dátumy.
sv: Lägg curl-anropet i slutet av ett skript eller i en crontab. 'fire_in' räknar sekunder från begäran, så du behöver inte beräkna datum.
th: วางการเรียกใช้ curl ไว้ท้ายสคริปต์หรือใน crontab 'fire_in' จะนับจำนวนวินาทีตั้งแต่ได้รับคำขอ จึงไม่ต้องคำนวณวันที่
tr: curl çağrısını bir betiğin sonuna veya crontab'a ekle. 'fire_in', isteğin alınmasından itibaren geçen saniyeleri sayar; bu nedenle tarih hesaplaması yapmana gerek yok.
uk: Додайте виклик curl у кінці скрипту або в crontab. 'fire_in' відлічує секунди від моменту запиту, тому обчислювати дати не потрібно.
vi: Đặt lệnh gọi curl ở cuối tập lệnh hoặc trong crontab. 'fire_in' đếm số giây kể từ yêu cầu, vì vậy bạn không cần tính toán ngày tháng.
zh_hans: 将 curl 调用放在脚本末尾或 crontab 中。'fire_in' 从请求开始计算秒数，因此无需进行日期计算。
zh_hant: 將 curl 呼叫放在腳本末尾或 crontab 中。'fire_in' 從收到請求開始計算秒數，因此無需進行日期計算。
zh_hk: 將 curl 呼叫放在腳本末尾或 crontab 中。'fire_in' 會從收到請求開始計算秒數，因此無需計算日期。
